<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
<title>Conaculta - Lineamientos de la Ley del Libro</title>
<meta charset="utf-8">
<link rel="stylesheet" href="styles/layout.css" type="text/css">
<!--[if lt IE 9]><script src="scripts/html5shiv.js"></script><![endif]-->
</head>
<body>
<div class="wrapper row1">
  <header id="header" class="clear">
  </header>
</div>
<!-- content -->
<div class="wrapper row2">
  <div id="container" class="clear">
        <p class="MsoNormal c2"><span class='c1'>EL CONSEJO NACIONAL DE FOMENTO PARA EL LIBRO Y
  LA LECTURA, de conformidad con lo dispuesto por los art&iacute;culos 15,
  fracci&oacute;n IX, 22 y 23 de la Ley de Fomento para la Lectura y el Libro, y 16, 20,
  fracciones I, II y III, 21, 22, 23, 24, 28, y Segundo y Tercero Transitorios del
  Reglamento de la Ley de Fomento para la Lectura y el Libro, en reuni&oacute;n ordinaria
  celebrada el once de septiembre de dos mil quince, tuvo a bien emitir acuerdo que
  modifica los Lineamientos para el Funcionamiento del Registro del Precio &Uacute;nico
  de Venta al P&uacute;blico de los Libros:</span></p>

  <p class="MsoNormal c3"><span class='c1'>ACUERDO</span></p>

  <p class="MsoNormal c2"><b><span class='c1'>ACUERDO II-CNFLL.08.2015:</span></b>
  <span class='c1'>El Consejo Nacional de Fomento para el Libro y la Lectura aprueba las
  modificaciones a los Lineamientos para el Funcionamiento del Registro del Precio
  &Uacute;nico de Venta al P&uacute;blico de los Libros, para quedar como
  sigue:</span></p>

  <p class="MsoNormal c4"><span class='c1'>LINEAMIENTOS PARA EL FUNCIONAMIENTO DEL
  REGISTRO DEL PRECIO &Uacute;NICO DE VENTA AL P&Uacute;BLICO DE LOS LIBROS</span></p>

  <p class="MsoNormal c2"><b><span class='c1'>PRIMERO.-&nbsp;</span></b><span class=
  'c1'>OBJETO:<b>&nbsp;</b>Los presentes Lineamientos tienen por objeto:</span></p>

  <p class="MsoNormal c5"><span class='c1'>I.</span> <span class='c1'>Establecer las
  reglas para crear y mantener permanentemente actualizada la base de datos,
  con&nbsp;acceso libre al p&uacute;blico, que contenga el Registro del Precio
  &Uacute;nico de Venta al P&uacute;blico de los Libros;</span></p>

  <p class="MsoNormal c5"><span class='c1'>II.</span> <span class='c1'>Establecer las
  reglas para la operaci&oacute;n y administraci&oacute;n del Sistema de Registro del
  Precio &Uacute;nico de&nbsp;Venta al P&uacute;blico de los Libros, y</span></p>

  <p class="MsoNormal c5"><span class='c1'>III.</span> <span class='c1'>Establecer el
  procedimiento para la inscripci&oacute;n del precio &uacute;nico de venta al
  p&uacute;blico de los libros en el&nbsp;mencionado Registro.</span></p>

  <p class="MsoNormal c5"><span class='c1'>_</span></p>

  <p class="MsoNormal c5"><b><span class='c1'>SEGUNDO.-</span></b><span class=
  'c1'>&nbsp;DEFINICIONES:<b>&nbsp;</b>Para los efectos de los presentes Lineamientos,
  adem&aacute;s de lo establecido&nbsp;por los art&iacute;culos 2 de la Ley de Fomento
  para la Lectura y el Libro y 2 de su Reglamento, se entender&aacute; por:</span></p>

  <p class="MsoNormal c5"><span class='c1'>I.</span> <span class='c1'>Libros
  electr&oacute;nicos: Aquellos cuya base es digital y pueden ser le&iacute;dos a
  trav&eacute;s de un lector de&nbsp;"E-book"&nbsp;o en una computadora personal
  (PC);</span></p>

  <p class="MsoNormal c5"><span class='c1'>II.</span> <span class='c1'>Pedimento aduanal
  de importaci&oacute;n: Documento que quienes importen mercanc&iacute;as est&aacute;n
  obligados a&nbsp;presentar a la aduana de conformidad con lo dispuesto en la Ley
  Aduanera;</span></p>

  <p class="MsoNormal c5"><span class='c1'>III.</span> <span class='c1'>Plataforma: El
  medio en el que estar&aacute; disponible el libro electr&oacute;nico, ya sea
  magn&eacute;tico, dispositivo&nbsp;para lectura o internet;</span></p>

  <p class="MsoNormal c5"><span class='c1'>IV.</span> <span class='c1'>Sistema: Sistema
  de Registro del Precio &Uacute;nico de Venta al P&uacute;blico de los
  Libros.</span></p>

  <p class="MsoNormal c5"><span class='c1'>V. Registro: El registro de Editores e
  Importadores.</span></p>

  <p class="MsoNormal c5"><span class='c1'>VI. Automatizaci&oacute;n: La conexi&oacute;n
  autom&aacute;tica entre los sistemas de c&oacute;mputo de terceros y el Sistema, sin
  necesidad de un operador humano, a trav&eacute;s de internet u otras redes de
  comunicaci&oacute;n. <b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</b></span></p>

  <p class="MsoNormal c5"><span class='c1'>VII. Llave de integraci&oacute;n: Clave
  alfanum&eacute;rica segura que permite la Automatizaci&oacute;n.</span></p>

  <p class="MsoNormal c2"><span class='c1'>VIII. Extracci&oacute;n de datos: La
  extracci&oacute;n masiva de registros del Sistema con el fin de actualizar los sistemas
  o bases de datos de terceros.</span></p>

  <p class="MsoNormal c2"><b><span class='c1'>TERCERO.-</span></b> <span class=
  'c1'>P&Aacute;GINA ELECTR&Oacute;NICA:&nbsp;La base de datos que integre el Sistema se
  encontrar&aacute; disponible&nbsp;para su consulta p&uacute;blica en la p&aacute;gina
  electr&oacute;nica: http://librosmexico.mx</span></p>

  <p class="MsoNormal c2"><b><span class='c1'>CUARTO</span></b><span class='c1'>.-
  APARTADOS DEL SISTEMA: Para su operaci&oacute;n el Sistema estar&aacute; dividido en
  los siguientes apartados:</span></p>

  <p class="MsoNormal c2"><span class='c1'>I. Registro de Editores e
  Importadores.</span></p>

  <p class="MsoNormal c2"><span class='c1'>II. Registro y modificaci&oacute;n del Precio
  &Uacute;nico de Venta al P&uacute;blico de los libros:</span></p>

  <p class="MsoListParagraph c7"><span class='c1'>a)<span class=
  'c6'>&nbsp;&nbsp;&nbsp;</span></span> <span class='c1'>Libros Mexicanos o editados en
  territorio nacional.</span></p>

  <p class="MsoNormal c2"><span class='c1'>b) Libros Importados.</span></p>

  <p class="MsoNormal c2"><span class='c1'>c) Libros Electr&oacute;nicos.</span></p>

  <p class="MsoNormal c2"><span class='c1'>III. Consulta P&uacute;blica del Precio
  &Uacute;nico de Venta al P&uacute;blico de los libros.</span></p>

  <p class="MsoNormal c2"><b><span class='c1'>QUINTO</span></b><span class='c1'>.-
  PROCEDIMIENTO DE INSCRIPCI&Oacute;N EN EL REGISTRO DE EDITORES E IMPORTADORES: El
  editor o importador que deba solicitar la inscripci&oacute;n del precio &uacute;nico de
  venta al p&uacute;blico de alg&uacute;n libro en el Sistema, deber&aacute; inscribirse
  previamente en el Registro de Editores e Importadores, de la siguiente
  forma:</span></p>

  <p class="MsoNormal c8"><span class='c1'>I. Acceder a la p&aacute;gina
  electr&oacute;nica: http://librosmexico.mx. _</span></p>

  <p class="MsoNormal c8"><span class='c1'>II. Ingresar al m&oacute;dulo
  &ldquo;Profesionales&rdquo;.</span></p>

  <p class="MsoNormal c8"><span class='c1'>III. Seleccionar la opci&oacute;n de
  &ldquo;Registrarse&rdquo;. Consignar en el formulario respectivo la siguiente
  informaci&oacute;n, bajo protesta de decir verdad:</span></p>

  <p class="MsoNormal c8"><span class='c1'>a) Nombre completo, denominaci&oacute;n o
  raz&oacute;n social del editor o importador. _</span></p>

  <p class="MsoNormal c2"><span class='c1'>b) Domicilio. _</span></p>

  <p class="MsoNormal c2"><span class='c1'>c)</span> <span class='c1'>Copia de la
  C&eacute;dula del Registro Federal de Contribuyentes del editor o
  importador.</span></p>

  <p class="MsoNormal c2"><span class='c1'>d)</span> <span class='c1'>Nombre completo del
  usuario</span><span class='c1'>. _</span></p>

  <p class="MsoNormal c2"><span class='c1'>e)</span> <span class='c1'>Direcci&oacute;n de
  correo electr&oacute;nico, que har&aacute; las veces de identificador del
  usuario</span><span class='c1'>.</span></p>

  <p class="MsoNormal c2"><span class='c1'>f)</span> <span class='c1'>N&uacute;mero
  telef&oacute;nico de contacto del usuario.</span></p>

  <p class="MsoNormal c2"><span class='c1'>g)</span> <span class='c1'>Contrase&ntilde;a
  segura.</span></p>

  <p class="MsoNormal c2"><span class='c1'>h)</span> <span class='c1'>Credencial para
  Votar con Fotograf&iacute;a, Pasaporte mexicano o C&eacute;dula Profesional del
  usuario.</span></p>

  <p class="MsoNormal c2"><span class='c1'>IV. Una vez enviada esta informaci&oacute;n,
  el usuario podr&aacute; comenzar a hacer uso del Sistema, pero el registro del Precio
  &Uacute;nico de Venta al P&uacute;blico de sus libros podr&aacute; realizarlo a partir
  de que reciba la notificaci&oacute;n de validaci&oacute;n por el Sistema, para lo cual
  cada editorial o importador debe cumplir con los siguientes requisitos:</span></p>

  <p class="MsoListParagraph c9"><span class='c1'>a)<span class=
  'c6'>&nbsp;&nbsp;&nbsp;</span></span> <span class='c1'>En caso de que el editor o
  importador sea una persona moral, deber&aacute; proporcionar adem&aacute;s:</span></p>

  <p class="MsoListParagraph c10"><span class='c1'>1.<span class=
  'c6'>&nbsp;&nbsp;&nbsp;</span></span> <span class='c1'>N&uacute;mero y fecha de la
  escritura p&uacute;blica a trav&eacute;s de la cual se constituy&oacute; como persona
  moral, as&iacute; como el nombre y n&uacute;mero del fedatario p&uacute;blico ante el
  cual se otorg&oacute; y, en su caso, n&uacute;mero y fecha de la o las escrituras
  p&uacute;blicas a trav&eacute;s de las cuales haya cambiado su denominaci&oacute;n o
  raz&oacute;n social, as&iacute; como el nombre y n&uacute;mero de los fedatarios
  p&uacute;blicos ante los cuales se otorgaron</span></p>

  <p class="MsoNormal c12"><span class='c11'>b) En caso de que el editor o importador
  act&uacute;e a trav&eacute;s de representante legal deber&aacute;
  proporcionar:</span></p>

  <p class="MsoNormal c5"><span class='c1'>1. Nombre completo de su representante
  legal.</span></p>

  <p class="MsoNormal c5"><span class='c1'>2. N&uacute;mero y fecha de la escritura
  p&uacute;blica en la cual consten las facultades del representante legal, as&iacute;
  como el nombre y n&uacute;mero del fedatario p&uacute;blico ante el cual se
  otorg&oacute;.</span></p>

  <p class="MsoNormal c2"><span class='c1'>En este caso, el representante legal
  deber&aacute; contar con un poder general para actos de administraci&oacute;n o un
  poder especial con facultades suficientes para realizar los tr&aacute;mites a que se
  refieren los presentes Lineamientos, otorgados conforme a la legislaci&oacute;n
  com&uacute;n.</span></p>

  <p class="MsoNormal c12"><span class='c11'>c) Copia digital de los siguientes
  documentos:</span></p>

  <p class="MsoNormal c5"><span class='c1'>1. Credencial para Votar con
  Fotograf&iacute;a, Pasaporte mexicano o C&eacute;dula Profesional del editor o
  importador, si se trata de persona f&iacute;sica, y de su representante legal, en su
  caso.</span></p>

  <p class="MsoNormal c5"><span class='c1'>2. Trat&aacute;ndose de editores o
  importadores extranjeros, el documento que acredite su legal estancia en el
  pa&iacute;s.</span></p>

  <p class="MsoNormal c5"><span class='c1'>3. Trat&aacute;ndose de personas morales,
  escritura p&uacute;blica a trav&eacute;s de la cual se constituy&oacute; como persona
  moral, y, en su caso, escrituras p&uacute;blicas a trav&eacute;s de las cuales haya
  cambiado su denominaci&oacute;n o raz&oacute;n social.</span></p>

  <p class="MsoNormal c2"><span class='c1'>4. En su caso, escritura p&uacute;blica en la
  cual consten las facultades del representante legal.</span></p>

  <p class="MsoNormal c5"><b><span class='c1'>SEXTO.-</span></b> <span class='c1'>MENSAJE
  DE ACEPTACION:<b>&nbsp;</b>Una vez recibidos por v&iacute;a electr&oacute;nica la
  informaci&oacute;n y los&nbsp;documentos precisados en el lineamiento que antecede, el
  Sistema los revisar&aacute; y, en su caso, validar&aacute;,&nbsp;emitiendo al efecto la
  notificaci&oacute;n al editor o importador en el sentido de que ha sido inscrito en el
  Registro de Editores e Importadores, a trav&eacute;s de un mensaje dirigido a la
  direcci&oacute;n de correo electr&oacute;nico que
  hubiere&nbsp;se&ntilde;alado.</span></p>

  <p class="MsoNormal c13"><span class='c1'>En caso de que la informaci&oacute;n o la
  documentaci&oacute;n presente errores u omisiones, el Sistema lo notificar&aacute; al
  editor o importador, a trav&eacute;s de un mensaje dirigido a la direcci&oacute;n de
  correo electr&oacute;nico que hubiere se&ntilde;alado,&nbsp;a efecto de que sean
  subsanados.</span></p>

  <p class="MsoNormal c2"><b><span class='c1'>S&Eacute;PTIMO</span></b><span class=
  'c1'>.- AVISO DE CAMBIO EN LA INFORMACI&Oacute;N: Los editores e importadores
  deber&aacute;n dar aviso, a trav&eacute;s del Sistema, de cualquier cambio en la
  informaci&oacute;n que hubieren proporcionado para su inscripci&oacute;n</span>
  <span class='c1'>tanto para la inscripci&oacute;n en el Registro de Editores e
  Importadores, as&iacute; como modificaciones al Precio &Uacute;nico de Venta al
  P&uacute;blico de sus publicaciones</span><span class='c1'>, de la siguiente
  forma:</span></p>

  <p class="MsoNormal c2"><span class='c1'>I. Acceder a la p&aacute;gina
  electr&oacute;nica:</span> <span class='c1'>http://librosmexico.mx</span> <span class=
  'c1'>.</span></p>

  <p class="MsoNormal c2"><span class='c1'>II. Ingresar al m&oacute;dulo
  &ldquo;Profesionales&rdquo;.</span></p>

  <p class="MsoNormal c8"><span class='c1'>III. Iniciar sesi&oacute;n con su usuario y
  contrase&ntilde;a a que se refiere el lineamiento Quinto</span><span class=
  'c1'>.</span></p>

  <p class="MsoNormal c8"><span class='c1'>IV. Modificar la
  informaci&oacute;n.</span></p>

  <p class="MsoNormal c13"><span class='c1'>Adicionalmente, los editores e importadores
  podr&aacute;n ingresar de manera automatizada al sistema para hacer modificaciones
  mediante una Llave de integraci&oacute;n, que podr&aacute;n solicitar dentro del mismo
  Sistema. La documentaci&oacute;n para realizar esta Automatizaci&oacute;n estar&aacute;
  disponible a trav&eacute;s de la misma p&aacute;gina electr&oacute;nica.</span></p>

  <p class="MsoNormal c13"><span class='c1'>Una vez recibida por v&iacute;a
  electr&oacute;nica la informaci&oacute;n y, en su caso, los documentos respectivos, el
  Sistema los revisar&aacute; y, en su caso, validar&aacute;. En caso de que la
  informaci&oacute;n o la documentaci&oacute;n presente errores u omisiones, el Sistema
  lo notificar&aacute; al editor o importador, a efecto de que sean
  subsanados.</span></p>

  <p class="MsoNormal c13"><span class='c1'>&nbsp;</span></p>

  <p class="MsoNormal c2"><b><span class='c1'>OCTAVO</span></b><span class='c1'>.-
  PROCEDIMIENTO DE INSCRIPCI&Oacute;N DEL PRECIO &Uacute;NICO DE VENTA AL P&Uacute;BLICO
  DE LOS LIBROS EN EL SISTEMA: El editor o importador que conforme a los presentes
  Lineamientos haya sido inscrito en el Registro de Editores e Importadores, podr&aacute;
  solicitar, a trav&eacute;s del Sistema, la inscripci&oacute;n en el Registro del precio
  &uacute;nico de venta al p&uacute;blico de los libros que hubiere editado o
  importado,</span> <span class='c1'>de acuerdo a lo especificado en este
  lineamiento.</span></p>

  <p class="MsoNormal c13"><span class='c1'>I. El Sistema permitir&aacute; al menos tres
  modalidades para registro del precio &uacute;nico:</span></p>

  <p class="MsoNormal c13"><span class='c1'>a) Carga unitaria. Con esta opci&oacute;n el
  editor o importador podr&aacute; proporcionar la informaci&oacute;n de los libros desde
  un formulario web.</span></p>

  <p class="MsoNormal c13"><span class='c1'>b) Carga masiva. Con esta opci&oacute;n el
  editor o importador podr&aacute; incorporar al mismo la informaci&oacute;n de los
  libros y anexar el archivo respectivo. Deber&aacute; haber distintas opciones de carga
  masiva, de acuerdo a los distintos formatos y pr&aacute;cticas est&aacute;ndar de
  catalogaci&oacute;n de la industria.</span></p>

  <p class="MsoNormal c13"><span class='c1'>c) Carga autom&aacute;tica. Con esta
  opci&oacute;n el editor o importador podr&aacute; proporcionar la informaci&oacute;n a
  trav&eacute;s de sistemas de c&oacute;mputo externo. El Sistema es el encargado de
  recolectar la informaci&oacute;n proporcionada, sin intervenci&oacute;n
  humana.</span></p>

  <p class="MsoNormal c13"><span class='c1'>II. En cualquiera de las opciones
  se&ntilde;aladas en la fracci&oacute;n anterior, se deber&aacute; proporcionar al menos
  la siguiente informaci&oacute;n:</span></p>

  <p class="MsoNormal c13"><span class='c1'>a) Para todos los libros:</span></p>

  <p class="MsoNormal c14"><span class='c11'>1. Tipo de producto</span></p>

  <p class="MsoNormal c14"><span class='c11'>2. T&iacute;tulo de la obra.</span></p>

  <p class="MsoNormal c14"><span class='c11'>3. Sello editorial</span></p>

  <p class="MsoNormal c14"><span class='c11'>4. Nombre del autor o autores.</span></p>

  <p class="MsoNormal c14"><span class='c11'>5. N&uacute;mero de
  edici&oacute;n.</span></p>

  <p class="MsoNormal c14"><span class='c11'>6. Portada de la obra</span></p>

  <p class="MsoNormal c14"><span class='c11'>7. Tema de la obra</span></p>

  <p class="MsoNormal c14"><span class='c11'>8. N&uacute;mero de ISBN</span></p>

  <p class="MsoNormal c14"><span class='c11'>9. Otros ISBN, si la obra es una
  coedici&oacute;n o es parte de una colecci&oacute;n</span></p>

  <p class="MsoNormal c14"><span class='c11'>10. N&uacute;mero de c&oacute;digo de
  barras.</span></p>

  <p class="MsoNormal c14"><span class='c11'>11. Fecha de impresi&oacute;n que aparezca
  en el colof&oacute;n.</span></p>

  <p class="MsoNormal c14"><span class='c11'>12. El precio &uacute;nico de venta al
  p&uacute;blico al cual ser&aacute; comercializado.</span></p>

  <p class="MsoNormal c14"><span class='c11'>_</span></p>

  <p class="MsoNormal c13"><span class='c1'>b) Trat&aacute;ndose de libros impresos
  importados, adicionalmente proporcionar&aacute;:</span></p>

  <p class="MsoNormal c13"><span class='c1'>1. N&uacute;mero y fecha del pedimento
  aduanal de importaci&oacute;n.</span></p>

  <p class="MsoNormal c13"><span class='c1'>Adem&aacute;s, el importador deber&aacute;
  anexar copia digital de los siguientes documentos:</span></p>

  <p class="MsoNormal c13"><span class='c1'>2. Pedimento aduanal de importaci&oacute;n
  del o los libros cuyo precio se solicita inscribir en el Registro.</span></p>

  <p class="MsoNormal c13"><span class='c1'>3. En su caso, documento que acredite que el
  importador se encuentra en alguno de los supuestos a que se refieren las fracciones I y
  II del art&iacute;culo 26 del Reglamento.</span></p>

  <p class="MsoNormal c13"><span class='c1'>c) Trat&aacute;ndose de libros
  electr&oacute;nicos</span> <span class='c1'>sin importar su procedencia, deber&aacute;
  considerar lo siguiente:</span></p>

  <p class="MsoNormal c2"><span class='c1'>1. Fecha en la que se coloc&oacute; en
  plataforma, a partir de la cual se computar&aacute; el plazo de dieciocho meses a que
  se refiere el art&iacute;culo 17, primer p&aacute;rrafo, del Reglamento.</span></p>

  <p class="MsoNormal c2"><b><span class='c1'>NOVENO</span></b><span class='c1'>.-
  NOTIFICACI&Oacute;N: Una vez recibidos por v&iacute;a electr&oacute;nica la
  informaci&oacute;n y los documentos precisados en el lineamiento que antecede, el
  Sistema los revisar&aacute; y, en su caso, validar&aacute;, emitiendo al efecto la
  notificaci&oacute;n al editor o importador, a trav&eacute;s de un mensaje dirigido a la
  direcci&oacute;n de correo electr&oacute;nico que hubiere se&ntilde;alado, en el
  sentido de:</span></p>

  <p class="MsoNormal c2"><span class='c1'>I. Que el libro, junto con la
  informaci&oacute;n del precio &uacute;nico, fue registrado correctamente,
  o</span><span class='c1'>_</span></p>

  <p class="MsoNormal c13"><span class='c1'>II. Que el registro del libro, junto con la
  informaci&oacute;n precio &uacute;nico fue negada, se&ntilde;alando los errores u
  omisiones que present&oacute; la solicitud.</span></p>

  <p class="MsoNormal c2"><span class='c1'>En caso de que el Sistema emita la
  notificaci&oacute;n negando el registro, el editor o importador podr&aacute; subsanar
  los errores u omisiones que hubiere presentado su solicitud.</span></p>

  <p class="MsoNormal c13"><b><span class='c1'>D&Eacute;CIMO.-</span></b><span class=
  'c1'>&nbsp;LIBROS IMPORTADOS:<b>&nbsp;</b>En el caso de libros importados, los
  importadores tendr&aacute;n prelaci&oacute;n&nbsp;para solicitar la inscripci&oacute;n
  del precio &uacute;nico de venta al p&uacute;blico en el Registro en el orden indicado
  en el&nbsp;art&iacute;culo 26 del Reglamento.</span></p>

  <p class="MsoNormal c13"><span class='c1'>Si se presentan dos o m&aacute;s solicitudes
  de inscripci&oacute;n respecto de un mismo libro importado, el
  Sistema&nbsp;registrar&aacute; la que corresponda conforme a la prelaci&oacute;n
  indicada.</span></p>

  <p class="MsoNormal c13"><span class='c1'>Si una vez inscrito el precio de un libro
  importado se presenta una nueva solicitud por parte de un&nbsp;importador que tenga
  mejor derecho conforme a la prelaci&oacute;n se&ntilde;alada, el Sistema
  inscribir&aacute; esta &uacute;ltima,&nbsp;cancelar&aacute; la anterior y lo
  notificar&aacute; a los interesados a trav&eacute;s de un mensaje dirigido a las
  direcciones de&nbsp;correo electr&oacute;nico que hubieren se&ntilde;alado.</span></p>

  <p class="MsoNormal c13"><span class='c1'>&nbsp;</span></p>

  <p class="MsoNormal c13"><b><span class=
  'c1'>UND&Eacute;CIMO.-&nbsp;</span></b><span class='c1'>MODIFICACION DEL PRECIO
  &Uacute;NICO DE VENTA AL PUBLICO DE LOS LIBROS: El editor o importador podr&aacute;
  modificar, en cualquier momento de su vigencia, el precio &uacute;nico de venta al
  p&uacute;blico de cualquier libro, en cuyo caso deber&aacute; solicitar la
  inscripci&oacute;n del nuevo precio ingresando al Sistema.</span></p>

  <p class="MsoNormal c13"><span class='c1'>Una vez recibida por v&iacute;a
  electr&oacute;nica la solicitud de registro del nuevo precio, el Sistema la
  revisar&aacute; y, en su caso, validar&aacute;, emitiendo al efecto la
  notificaci&oacute;n al editor o importador en el sentido de que el nuevo precio ha sido
  inscrito en el Sistema.</span></p>

  <p class="MsoNormal c13"><span class='c1'>En caso de que el Sistema emita la
  notificaci&oacute;n negando la inscripci&oacute;n del nuevo precio, el editor o
  importador podr&aacute; realizar nuevamente el tr&aacute;mite, una vez subsanados los
  errores u omisiones que hubiere presentado su solicitud.</span></p>

  <p class="MsoNormal c13"><span class='c1'>Las modificaciones de precio deber&aacute;n
  notificarse con al menos cinco d&iacute;as h&aacute;biles de anticipaci&oacute;n, de
  modo que todos los interesados puedan actualizar al nuevo precio.</span></p>

  <p class="MsoNormal c15"><span class='c1'>&nbsp;</span></p>

  <p class="MsoNormal c15"><span class='c1'>DUOD&Eacute;CIMO.- CONSULTA P&Uacute;BLICA
  DEL PRECIO &Uacute;NICO DE VENTA AL P&Uacute;BLICO DE LOS LIBROS:</span></p>

  <p class="MsoNormal c13"><span class='c1'>El apartado de consulta permitir&aacute;
  buscar los registros de los libros, de acuerdo a la siguiente
  informaci&oacute;n:</span></p>

  <p class="MsoNormal c13"><span class='c1'>I. Datos generales de los libros y precio
  &uacute;nico, de acuerdo a lo contemplado en el lineamiento OCTAVO.</span></p>

  <p class="MsoNormal c13"><span class='c1'>II. Indicaci&oacute;n sobre si se encuentran
  o no en el periodo de vigencia de dieciocho meses a que se refiere el art&iacute;culo
  17, primer p&aacute;rrafo, del Reglamento y el lineamiento OCTAVO.</span></p>

  <p class="MsoNormal c13"><span class='c1'>III. De ser el caso, el Precio &Uacute;nico
  de Venta al P&uacute;blico.</span></p>

  <p class="MsoNormal c13"><span class='c1'>IV. De ser el caso, aviso de la fecha en que
  se modificar&aacute; el Precio &Uacute;nico de Venta al P&uacute;blico y el nuevo
  Precio.</span></p>

  <p class="MsoNormal c2"><span class='c1'>El Sistema proporcionar&aacute; m&eacute;todos
  de Extracci&oacute;n de datos y Automatizaci&oacute;n acordes a los formatos y
  pr&aacute;cticas est&aacute;ndar de catalogaci&oacute;n, cuya documentaci&oacute;n
  estar&aacute; disponible en la misma p&aacute;gina electr&oacute;nica. Los
  m&eacute;todos estar&aacute;n disponibles de manera p&uacute;blica, para usuarios
  registrados.</span></p>

  <p class="MsoNormal c2"><span class='c1'>TRANSITORIOS_</span></p>

  <p class="MsoNormal c13"><b><span class=
  'c1'>&Uacute;NICO.-&nbsp;</span></b><span class='c1'>VIGENCIA:<b>&nbsp;</b>Los
  presentes Lineamientos entrar&aacute;n en vigor al d&iacute;a siguiente de su
  publicaci&oacute;n&nbsp;en el Diario Oficial de la Federaci&oacute;n.</span></p>

  <p class="MsoNormal c17"><span class='c16'>&nbsp;</span></p>

  <p class="MsoNormal c17"><span class='c16'>Aprobados por el Consejo Nacional de Fomento
  para el Libro y la Lectura, en reuni&oacute;n ordinaria celebrada<span class=
  "apple-converted-space">&nbsp;</span>el d&iacute;a once de septiembre de dos mil
  quince, en la Ciudad de M&eacute;xico, Distrito Federal.- El Presidente
  Suplente:<span class="apple-converted-space">&nbsp;</span></span><span class='c1'>Mtro.
  Efr&eacute;n Rojas D&aacute;vila</span><span class='c16'>Subsecretario de
  Educaci&oacute;n Superior.- R&uacute;brica.- La Secretaria Ejecutiva
  Suplente:<span class="apple-converted-space">&nbsp;Directora General de Publicaciones
  del Consejo Nacional para la Cultura y las Artes,</span> Dra. Marina
  N&uacute;&ntilde;ez Bespalova.- R&uacute;brica.</span></p>
  </div>
</div>
<!-- Footer -->
<div class="wrapper row3">
  <footer id="footer" class="clear">
  </footer>
</div>
</body>
</html>
